[
    {
        "id": 1,
        "title": "Anã Branca",
        "text": "> Fonte: <https://pt.wikipedia.org/wiki/An%C3%A3_branca> \n\n Em astronomia, uma anã branca é um remanescente estelar composto principalmente por matéria eletronicamente degenerada. Uma anã branca é altamente densa: sua massa é comparável com a do Sol, enquanto seu volume é comparável com o volume da Terra. A fraca luminosidade de uma anã branca tem sua origem na emissão de energia térmica de reserva; não há fusão dentro de uma anã branca, processo no qual massa é convertida em energia. A anã branca mais próxima do Sistema Solar é Sirius B, a uma distância de 8,6 anos-luz, a menor componente da estrela binária Sirius. Atualmente, há oito anãs brancas detectadas entre as centenas de sistemas estelares próximos do Sol. O brilho fraco das anãs brancas foi primeiramente reconhecido em 1910. O nome anã branca foi proposto por Willem Luyten em 1922. \n\n ### Formação \n\n Todas as estrelas com até 10 MSol terminarão como anãs brancas, depois de todo o hidrogênio que elas possuem ter sido transformado em hélio. Próximo do fim deste estágio de queima nuclear, essas estrelas passam por uma fase de gigante vermelha e então ejetam a maior parte de suas camadas superficiais, criando uma nebulosa planetária em volta do núcleo quente (T > 100 000 K), o qual irá se transformar em uma jovem anã branca que brilha por causa de seu calor residual. \n\n Uma anã branca típica tem cerca de 0,6 massas solares, com um tamanho algumas vezes maior que a Terra, o que faz das anãs brancas uma das formas mais densas de matéria (em média 109 kg/cm3; em alguns casos, pode chegar a 10 000 kg/cm3!), superadas apenas pelas estrelas de nêutrons, buracos negros, e pelas hipotéticas estrelas de quarks. Quanto maior a massa de uma anã branca, menor seu tamanho. \n\n ### Características \n\n Muitas anãs brancas são aproximadamente do tamanho da Terra, tipicamente 1 centésimo do diâmetro do Sol; sua massa média está entre 0,5-0,6 massas solares, apesar de existir uma pequena variação. Seu estado condensado implica que a mesma quantidade de matéria está compactada em um volume tipicamente 1 milhão de vezes menor que o do Sol, o que faz com que sua densidade média seja 1 milhão de vezes maior que a densidade média do Sol. Nestas condições, a matéria está em um estado degenerado. \n\n A matéria degenerada comporta-se de um modo levemente contraintuitivo; por exemplo, quanto maior é a massa de uma anã branca, menor ela será e maior será sua densidade. Nos anos de 1930, isto foi explicado por meio da mecânica quântica: o peso de uma anã branca é suportado pela pressão de degenerescência eletrônica, a qual depende da densidade e não da temperatura. O modelo do gás de Fermi ajuda a compreender melhor este efeito. \n\n "
    },
    {
        "id": 2,
        "title": "A Lua",
        "text": "> Fonte: <https://mundoeducacao.uol.com.br/geografia/lua.htm> \n\n  ### Introdução \n\n Lua é o único satélite natural da Terra. Essa formação tem um forte simbolismo cultural e influencia nas dinâmicas terrestres, como na formação das marés. \n\n \n\n ### Resumo sobre a Lua \n\n \n\n - A formação da Lua é motivo de controvérsias entre os cientistas, embora a teoria mais aceita seja a de que ela foi formada há milhões de anos por meio de processos astronômicos diversos. \n\n \n\n - A Lua é um satélite natural, composta por três grandes camadas, e realiza movimentos diversos, como a rotação e a translação. \n\n \n\n - Os estudos sobre a Lua avançaram bastante nos últimos anos, sobretudo em razão do desenvolvimento tecnológico da sociedade \n\n \n\n - Ela possui quatro fases distintas: nova, crescente, cheia e minguante. \n\n \n\n - Ela influencia diretamente diversos processos terrestres, com destaque para a movimentação das marés.\n\n \n\n ### Etimologia da Lua \n\n \n\n O termo Lua tem origem na língua latina, mais precisamente na palavra luna, amplamente adotada por povos diversos. Nas mitologias, especialmente na grega e na romana, o termo designa uma divindade que estava diretamente relacionada ao satélite natural da Terra, ou seja, a Lua. Enquanto para os gregos havia três deusas: Selene, Ártemis e Hécate, para os romanos havia apenas uma, Diana. \n\n \n\n ### Caracteríscticas da Lua \n\n \n\n A Lua é um satélite natural de tamanho muito inferior ao da Terra, mas localizado relativamente próximo ao planeta, sendo o único satélite natural presente na órbita da Terra. \n\n \n\n Sua composição é feita por materiais minerais e rochosos diversos, que formam três camadas distintas: crosta, munto e núcleo. Assim como a Terra, para além das camadas, a Lua também possui atmosfera, bastante fina e composta por gases variados. As condições físicas da Lua não permitem a ocorrência de vida, ou seja, não há vida nela. \n\n \n\n A Lua, satélite bastante iluminado, podendo ser visto a olho nu da Terra, realiza alguns movimentos, com destaque para rotação e translação. \n\n \n\n ### A origem e a formação da Lua \n\n \n\n Há um conjunto de teorias astronômicas que tentam explicar a formação da Lua. Uma das principais teorias aceitas indica que esse satélite natural teria se formado com o Sistema Solar, mais especificamente por meio da matéria cósmica que ficou disposta a partir da consolidação da esfera terrestre. Sendo assim, conforme essa teoria, as formações da Terra e da Lua estão imbricadas, sendo originárias de processos astronômicos muito antigos. \n\n \n\n A partir da origem da Lua, ocorreu a formação das suas características, ou seja, dos seus aspectos constituintes. Por exemplo, as crateras desse satélite derivam das constantes quedas de meteoros na sua superfície. Nesse mesmo sentido, a Lua tem alguns pontos de composição similares aos da Terra, como a presença de grandes rochas na sua composição interna. Ressalta-se, ainda, que o satélite também está em constante movimento."
    },
    {
        "id": 3,
        "title": "Galáxias",
        "text": "> Fonte: <https://mundoeducacao.uol.com.br/geografia/as-galaxias.htm> \n\n  As galáxias são formadas por diversos elementos cósmicos, como gases, poeiras e estrelas. Elas formam grandes estruturas heterogêneas que apresentam processos dinâmicos. \n\n Galáxia é uma grande estrutura formada por vários corpos celestes. A sua evolução e transformação foi descoberta pela ciência ao longo do processo de modernização dos estudos astronômicos. Porém, ainda há um conjunto de hipóteses relacionadas às galáxias que não foram comprovadas cientificamente. \n\n São classificadas conforme o seu formato. A principal e mais conhecida galáxia é a Via Láctea, justamente onde está localizado o Sistema Solar e o planeta Terra. A formação das galáxias está atrelada ao processo de origem do Universo. Essas estruturas evoluem por meio da ação de diversos fenômenos astronômicos. \n\n ### Resumo sobre as galáxias \n\n - São formações de corpos celestes, como estrelas e planetas, que estão presentes em todo o Universo. \n\n - A ação da gravidade é considerada pelos astrônomos como primordial para a formação de uma galáxia. \n\n - Estão divididas em três grandes tipos, devido à sua forma. Elas são classificadas em elíptica, espiral ou irregular. \n\n - á uma infinidade de galáxias no Universo. As mais conhecidas são Via Láctea e Andrômeda. \n\n - A formação das galáxias está atrelada, dentre outros fatores, à grande explosão que deu origem ao Universo, chamada de Big Bang. \n\n - A evolução dessas estruturas celestes envolve vários processos, como a integração de duas ou mais galáxias. \n\n ### O que é uma galáxia? \n\n A tipologia das galáxias está atrelada, prioritariamente, ao formato dessas estruturas celestes. Dessa forma, elas são classificadas em três tipos: \n\n - ***Elíptica*** : essa formação é caracterizada pelo agrupamento de corpos celestes em círculos achatados, ou seja, justamente a forma de uma elipse. Portanto, esse tipo de galáxia apresenta um formato bem definido e não demonstra alongamentos. A galáxia Andrômeda é um exemplo de formação elíptica. \n\n -  ***Espiral*** : esse é o formato tradicional de uma galáxia. As galáxias em espiral possuem círculos que convergem para um ponto central, tendo como característica principal a formação em espiral. Esse tipo de galáxia é considerado dinâmico e heterogêneo. A Via Láctea é um exemplo de galáxia em espiral. \n\n - ***Irregulares*** : esse tipo de galáxia não possui um formato padrão de distribuição dos corpos terrestres. Logo, é considerada irregular, muitas vezes apresentando características pouco específicas, em razão da espacialidade de sua composição. As Pequenas Nuvens de Magalhães são um exemplo de galáxia irregular. \n\n ![A galáxia em espiral apresenta círculos que partem de um ponto comum.](https://static.mundoeducacao.uol.com.br/mundoeducacao/2021/11/galaxia-espiral.jpg)"
    },
    {
        "id": 4,
        "title": "Marte",
        "text": "> Fonte: <https://www.todamateria.com.br/planeta-marte/> \n\n Marte é o quarto planeta mais próximo do Sol e o segundo menor planeta do sistema solar, depois de Mercúrio, sendo consideravelmente menor que o planeta Terra. \n\n Apresenta uma coloração avermelhada, pela presença de óxido de ferro na sua superfície. Por isso, recebeu o nome de Marte, em homenagem ao deus romano da guerra. \n\n Marte é um dos planetas mais estudados do sistema solar. Podendo ser visto da Terra a olho nu, ou seja, sem auxílio de um telescópio. \n\n A duração do dia em Marte aproxima-se do planeta Terra, com 24 horas e 37 minutos, embora o ano marciano tenha duração de 687 dias terrestres. \n\n ## As luas de Marte \n\n Possui duas pequenas luas de formato irregular: Fobos (medo) e Deimos (pânico). Seus nomes derivam da mitologia grega e representam os filhos de Ares (Marte) e Afrodite (Vênus). \n\n ![A coloração do planeta Marte lhe confere o apelido de Planeta Vermelho](https://static.todamateria.com.br/upload/ma/rt/marte-0.jpg) \n\n ### Características de Marte \n\n Marte é um planeta muito frio, árido e rochoso. A sua temperatura máxima é de aproximadamente 25°C, com uma média de -60°C, a qual pode chegar até cerca de -140°C durante à noite. \n\n Sendo um planeta terrestre (rochoso), suas camadas são compostas por atmosfera, crosta, manto e núcleo. A maioria das rochas na superfície é formada por basalto. \n\n Sua atmosfera é muito fina e é composta essencialmente de gás carbônico, embora exista em menor quantidade o nitrogênio, oxigênio, argônio, dentre outros gases. \n\n ### Vida em Marte \n\n Conhecido desde a antiguidade, a partir do século XIX Marte tem despertado maior atenção entre astrônomos e cientistas. \n\n Uma vez que o planeta vermelho se assemelha à Terra em diversos aspectos, tal como as estações do ano, relevo (vales, dunas, planícies, planaltos, cânions, etc.) e aproximação do dia terrestre (quase 24 h), há pesquisas que apostam na existência de vida no planeta. \n\n No entanto, o fato de ser envolvido numa atmosfera fina e bastante rarefeita reforça a impossibilidade de condições de vida no planeta. \n\n O que despertou ainda mais o interesse dos cientistas na atualidade foi um estudo realizado no ano 2000 pela NASA (Administração Nacional da Aeronáutica e do Espaço). \n\n Nesse estudo, foi confirmada a existência de processos erosivos no planeta, o que evoca a possibilidade da existência de água e, consequentemente, de vida em Marte. \n\n Embora tenham descoberto esses indícios, ainda não ficou comprovada a existência de outros seres no planeta. No entanto, isso não exclui a possibilidade de o mesmo ter sido habitado num passado remoto. \n\n ![A superfície do Planeta Marte](https://static.todamateria.com.br/upload/su/pe/superfaceidemarte2.jpg?auto_optimize=low)"
    },
    {
        "id": 5,
        "title": "Nebulosas",
        "text": "> Fonte: <https://mundoeducacao.uol.com.br/fisica/nebulosas.htm> \n\n Nebulosas são grandes nuvens encontradas no espaço interestelar formadas, majoritariamente, de poeira cósmica e gases, como hélio e hidrogênio. Algumas nebulosas surgem a partir da explosão de estrelas massivas e que se encontram no ciclo final de suas vidas. Essa explosão, conhecida como supernova, lança a matéria da estrela para todas as direções, dando origem a uma ou mais nebulosas, que podem apresentar diferentes formatos e extensões, podendo medir desde o tamanho do Sol até algumas centenas de anos-luz. \n\n ### Como as Nebulosas são formadas? \n\n As nebulosas podem ser formadas durante o evento final do ciclo de vida das estrelas —  as supernovas, entretanto, uma nebulosa também pode surgir pela mera aglutinação de átomos pela ação da gravidade. \n\n O espaço interestelar não é tão vazio quanto parece, de fato, sua densidade é de cerca de 1 átomo por centímetro cúbico (na Terra, a densidade de átomos é da ordem de 1019 átomos por cm³). Apesar de estarem extremamente “diluídos” no espaço, esses átomos de hidrogênio e hélio eventualmente podem atrair-se pela ação da força gravitacional. \n\n Em certo ponto, um núcleo formado por essas partículas começa a ter temperaturas e pressões suficientes para realizar fusões entre átomos, que, por sua vez, levam à emissão de ondas eletromagnéticas capazes de excitar a massa de gás ao seu redor, que passa a emitir radiação eletromagnética em comprimentos de ondas visíveis. \n\n ### Quais são os tipos de Nebulosas? \n\n Existem diferentes tipos de nebulosas, com diferentes tamanhos e características. Os principais tipos de nebulosas são: \n\n ## Nebulosas de emissão \n\n Nebulosas de emissão são grandes massas de gases excitados devido a altas temperaturas. Geralmente, apresentam núcleos quentes que emitem radiação ultravioleta, responsável por excitar as porções mais frias de gás que, quando resfriado, emite luz visível. As nebulosas de emissão são compostas basicamente por hidrogênio, por isso, apresentam uma coloração avermelhada, característica desse gás. São as nebulosas mais visíveis do céu noturno. \n\n ![Nebulosas de emissão](https://static.mundoeducacao.uol.com.br/mundoeducacao/2020/12/omega.jpg) \n\n ## Nebulosas de reflexão \n\n As nebulosas de reflexão, também conhecidas como nebulosas difusas, não são quentes o suficiente para provocar a ionização do gás que as compõe, por isso, só são visíveis ao refletir a luz incidente sobre elas. \n\n É comum que as nebulosas de reflexão formem-se nas proximidades de nebulosas de emissão. Nessas nebulosas, é comum encontrarmos traços de elementos mais pesados, como o carbono e até mesmo o ferro. \n\n ![Nebulosas de reflexão](https://static.mundoeducacao.uol.com.br/mundoeducacao/2020/12/maia.jpg) \n\n ## Nebulosas escuras \n\n As nebulosas escuras ou opacas são bastante visíveis até mesmo da Terra. Esse tipo de nebulosa produz regiões escuras que apresentam bastante contraste com o brilho das estrelas da Via Láctea. \n\n As nebulosas escuras são chamadas de nuvens moleculares, uma vez que, diferentemente dos outros tipos de nebulosas, em seu interior há grandes quantidades de gases moleculares, tais como as moléculas H2 e He2. Esses gases fazem com que a opacidade dessas nebulosas bloqueie a luz de outras estrelas e nebulosas vizinhas. \n\n ![Nebulosas Escuras](https://static.mundoeducacao.uol.com.br/mundoeducacao/2020/12/cavalo.jpg) \n\n ## Nebulosas planetárias \n\n As nebulosas planetárias são nebulosas de emissão cujo formato confundia alguns dos primeiros astrônomos que utilizavam instrumentos de observação rudimentares. Esse tipo de nebulosa tem origem na ejeção de massa das estrelas gigantes vermelhas de massas intermediárias. Essas estrelas não são massivas o suficiente para produzir supernovas, por isso, no final de suas vidas, passam a fundir o elemento hélio em seu núcleo, dando origem aos átomos de carbono e oxigênio. \n\n O núcleo dessas estrelas passa a ficar cada vez mais comprimido e quente. Isso faz com que ele emita uma grande quantidade de radiação, e a estrela passa a ejetar uma grande parte de sua massa na forma de ventos estelares, dando origem à forma inicial da nebulosa planetária. \n\n A visibilidade das nebulosas planetárias é garantida a partir do momento em que o núcleo da estrela esquenta a ponto de emitir a radiação ultravioleta. Esse tipo de nebulosa tem grande importância para o enriquecimento galático: sua ocorrência produz átomos mais pesados, essenciais para a formação de minerais e outras moléculas. \n\n ![Nebulosas Planetárias](https://static.mundoeducacao.uol.com.br/mundoeducacao/2020/12/anel.jpg) \n\n"
    },
    {
        "id": 6,
        "title": "Buraco Negro",
        "text": "> Fonte: <https://mundoeducacao.uol.com.br/geografia/buraco-negro.htm> \n\n Os buracos negros são complexos sistemas presentes no espaço sideral caracterizados pelo acentuado campo gravitacional presente em torno das suas estruturas. \n\n Os buracos negros são grandes estruturas presentes no espaço sideral caracterizadas pela sua acentuada força gravitacional. Essas estruturas não permitem, por exemplo, a passagem da luz. \n\n Uma das possibilidades de formação de um buraco negro é por meio da explosão de estrelas. Esses corpos celestes possuem estruturas muito complexas e diversificadas, tendo como elemento unificador a ação da gravidade ao seu redor. Os buracos negros são classificados em estelares e supermassivos. A primeira foto oficial de um buraco negro foi divulgada em 2019. \n\n ### O que é um buraco negro? \n\n Os buracos negros são porções do espaço sideral caracterizadas pela acentuada ação gravitacional. Nessas estruturas, a ação da gravidade é tão forte que há uma massa condensada de objetos celestes comprimidos, nos quais não há sequer a passagem de luz. \n\n ### Resumo sobre os Buracos Negros \n\n - Os buracos negros são estruturas espaciais caracterizadas pela acentuada atração gravitacional no seu interior e ao seu redor. \n\n - A formação de um buraco negro ocorre, por exemplo, por meio da explosão e da morte de determinadas estrelas. \n\n - Conforme a sua formação, os buracos negros são classificados em dois grandes grupos: estelares ou supermassivos. \n\n - A teoria geral da relatividade, criada por Albert Einstein, foi uma das que procuraram explicar a ocorrência dos buracos negros. \n\n - Os buracos negros são estruturas espaciais bastante complexas que ainda foram pouco estudadas pela ciência. \n\n - A primeira foto de um buraco negro, feita pelo telescópio Event Horizon (EHT), foi divulgada em 2019. \n\n ### Como se forma um buraco negro? \n\n A explicação da formação dos buracos negros mais aceita pela comunidade internacional refere-se aos buracos negros estelares, que são formados por meio da explosão de determinadas estrelas, resultando em um campo gravitacional com elevada capacidade de atração. Porém, não há um maior detalhamento dessa formação, assim como dos chamados buracos negros supermassivos, que são bastante ativos no espaço sideral. \n\n ![Os buracos negros são estruturas espaciais ainda pouco conhecidas pela ciência.](https://static.mundoeducacao.uol.com.br/mundoeducacao/2022/05/buraco-negro.jpg) \n\n ### A primeira imagem de um buraco negro \n\n A primeira imagem de um buraco negro foi efetuada por um grupo de pesquisadores ligados a agências espaciais estadunidenses e europeias. A foto foi divulgada em 2019 e representa anos de pesquisa científica sobre a formação dos buracos negros. A imagem foi feita pelo telescópio Event Horizon (EHT). \n\n ![Primeira imagem registrada de um buraco negro](https://s2.glbimg.com/OQhSDstoHGNvKm0iak-dFgldeHE=/e.glbimg.com/og/ed/f/original/2019/04/10/buraco_negro.png)       "
    },
    {
        "id": 7,
        "title": "Pilares da Criação",
        "text": "> Fonte: <https://pt.wikipedia.org/wiki/Pilares_da_Cria%C3%A7%C3%A3o> \n\n Os pilares da criação são aglomerados de poeira e gás com tamanho interestelar na nebulosa da Águia, situado a cerca de 6.500-7.000 anos-luz da Terra. No nome, 'pilares' é sugestivo ao formato do lugar, e a parte 'Criação' originou-se devido ao local ser um enorme berço de estrelas. Sua primeira imagem, datada em 1 de abril de 1995, foi tirada pelo telescópio espacial Hubble. \n\n ### Características \n\n ## Composição \n\n Os pilares são, basicamente, compostos de hidrogênio molecular, que tem sido, além de vitais para o nascimento de novas estrelas, erodido por foto-evaporação, devido à forte exposição à luz violeta gerada à estrelas tecnicamente próximas. Conforme isso vai acontecendo, pequenos globos de gases dentro da nuvem são expostos. Estes globos tem sido chamados 'EGGs' — um acrônimo para 'Evaporating Gaseous Globules' (PTBR: Globos de evaporação de gás). As sombras dos EGGs protegem o gás, resultando em estruturas como formato semelhante a um dedo no topo dos pilares. O tamanho do maior pilar está em torno de 6 anos luz de altura. O local, abriga ainda, um grande aglomerado de estrelas jovens, que se formaram ali \n\n ## Provável Destruição \n\n Segundo a NASA (National Aeronautics and Space Administration - Administração Nacional da Aeronáutica e Espaço) os pilares não existem mais. Vemos o que era antigamente por conta da velocidade da luz. Imagens mais recentes tiradas com o telescópio espacial Spitzer mostraram uma nuvem quente em torno dos pilares da criação. O que foi o bastante para ser interpretado por muitos como sendo uma onda de choque gerada por uma supernova. O formato da nuvem, sugere que a supernova explodiu há cerca de 6.000 anos e devastou as três colunas. Considerando a distância de 7.000 anos luz da terra, dentro de 1.000 anos a explosão será visível aqui na Terra. Há ainda outra teoria defendida por outros astrônomos, que argumentam que esta nuvem quente nada mais é do que uma emissão de radio e raio-x maior do que esperado para a supernova, e que a poeira poderia ter sido aquecida pelo vento estelar. Se este for o caso, os pilares da criação vão sofrer uma erosão mais gradual. \n\n ![Imagem gerada pelo Telescópio Espacial James Webb de 2022.](https://upload.wikimedia.org/wikipedia/commons/thumb/f/f1/Pillars_of_Creation_%28NIRCam_Image%29.jpg/220px-Pillars_of_Creation_%28NIRCam_Image%29.jpg)"
    },
    {
        "id": 8,
        "title": "Supernovas",
        "text": "> Fonte: <http://www.ciencias.seed.pr.gov.br/modules/conteudo/> \n\n Ao longo da História foram ocasionalmente observadas estrelas que repentinamente aumentaram muito o seu brilho, ou em outros casos surgiram estrelas onde anteriormente não se observavam quaisquer estrelas. Estes eram fenômenos inesperados. Curiosamente, não se tratam de estrelas novas, mas de dois fenômenos diferentes, no caso das supernovas são mesmo estrelas que chegam ao fim de sua vida. \n\n A designação de “nova” foi pela primeira vez utilizada pelo astrônomo dinamarquês Tycho Brahe que observou uma nova estrela em 1572 que surgiu na constelação da Cassiopeia. Em 1574 publica o seu livro “De Nova Stella”. Essa estrela tratava-se, na realidade, daquilo que hoje chamamos de supernova. \n\n ### O que é uma Nova? \n\n Uma nova ocorre num sistema binário em que um dos elementos é uma estrela anã branca. Devido à atração gravítica, muita matéria da outra estrela é transferida para a anã branca, acumulando-se numa camada envolvente, aumentando assim a pressão sobre a estrela anã. A um dado momento a pressão torna a estrela anã branca instável, produzindo uma grande explosão lançando para o espaço parte do material envolvente. Na explosão, o brilho da anã branca aumenta muito e de forma repentina, diminuindo depois ao longo dos meses, ou mesmo de anos, até voltar ao seu brilho inicial. Dado que a estrela não é destruída por esta explosão, por vezes algumas dessas anãs brancas voltam a se transformar em novas. São as chamadas novas recorrentes. \n\n ### O que é uma Supernova? \n\n Quando uma estrela gigante, com uma massa de pelo menos 10 vezes a massa do Sol, chega ao fim de sua vida produz-se uma explosão a que se dá o nome de supernova. A supernova pode atingir um brilho de muitos milhões de vezes o brilho da estrela antes da explosão. O brilho é de tal forma intenso que pode ser comparável ao brilho de uma galáxia inteira. É uma explosão verdadeiramente notável. Grande parte da matéria da estrela é projetada no espaço. A matéria não expulsa para o espaço transforna-se então numa estrela de neutrões, também conhecida por pulsar. Ou, então, dependendo da quantidade de massa que restar, torna-se um buraco negro (caso a massa ultrapasse as 3 massas solares). \n\n A última supernova observada na nossa galáxia foi no longínquo ano de 1604. Em 1987 ocorreu uma supernova visível à vista desarmada, mas ocorreu na Grande Nuvem de Magalhães, uma galáxia satélite da nossa Via Láctea. \n\n O surgimento de novas é  mais frequente que o surgimento de supernovas. \n\n ![Imagem de uma supernova](http://www.ciencias.seed.pr.gov.br/arquivos/Image/Ciencias/Astronomia/supernova__1.jpeg)"
    }
]